{
    "SUITE" : {"ID": "SUITE","img_path":"Images/SUITE_3.jpg", "Desc": "<p>¿Te quieres sentir especial?</p> <p>En nuestra Junior Suite pasarás unas extraordinarias vacaciones. Habitación luminosa de 40 m2 con domitorio con dos camas de 1m x 2m más salón con sofá cama de 1,35 cm y pequeña cocina equipada con frigorífico, vitrocerámica, microondas, menaje básico y terraza.</p> <p> Baño completo con plato de ducha y secador de pelo. Equipada con caja fuerte, conexión wifi y tv.</p> <p> Ocupación máxima: 2 adultos más 2 niños o 3 adultos. </p>"},
    "DELUXE VISTA COTO" : {"ID": "DVC","img_path":"Images/DVC_1.jpg" , "Desc": "<p>Si eres un/a enamorado/a de la naturaleza y los parajes nacionales, te recomendamos nuestra habitación Deluxe Vista al Parque Nacional de Doñana. Este espacio de 20 m2 cuenta con 2 camas individuales y sofá cama, baño completo, caja fuerte gratis, pequeña nevera , tv, aire acondicionado y terraza. Este tipo de habitación no tiene opción de cocina.</p> <p> Capacidad máxima: 2 Adultos y 1 niño.</p>"},
    "DELUXE VISTA MAR": {"ID": "DVM","img_path": "Images/DVM_4.jpg", "Desc": "<p>Para tus escapadas en pareja y disfrutar al máximo del relax y la tranquilidad frente a la playa de Doñana, ofrecemos nuestra habitación Deluxe Vista Mar desde la que podrás contemplar el océano desde cualquiera de sus rincones. Cuenta con un espacio de 20 m2, cama de matrimonio king size (160×200), baño completo, caja fuerte gratis, pequeña nevera, aire acondicionado, tv y terraza. Capacidad máxima: 2 Adultos.</p>"},
    "INDIVIDUAL": {"ID": "IND","img_path": "Images/A_1.jpg", "Desc": "<p>Nuestro Apartamento Individual de 20 m2 con Vistas al Coto de Doñana se compone de dos estancias comunicadas, una funciona como dormitorio con dos camas más sofá cama y la segunda funciona como salón con dos sofás cama nido y pequeña cocina con nevera. Cuenta con dos baños completos, uno con bañera y otro con plato de ducha, secador, caja fuerte gratis, tv y aire acondicionado. Estos apartamentos cuentan con dos terrazas.</p> <p>Capacidad Máxima 4 adultos y 3 niños.</p>"},
    "APARTAMENTO PREMIUM": {"ID": "A","img_path": "Images/A_2.jpg", "Desc": "<p>Nuestro Apartamento Premium de 40 m2 con Vistas al Coto de Doñana se compone de dos estancias comunicadas, una funciona como dormitorio con dos camas más sofá cama y la segunda funciona como salón con dos sofás cama nido y pequeña cocina con nevera. Cuenta con dos baños completos, uno con bañera y otro con plato de ducha, secador, caja fuerte gratis, tv y aire acondicionado. Estos apartamentos cuentan con dos terrazas.</p> <p> Capacidad Máxima 4 adultos y 3 niños.</p>"},
    "ESTUDIO COTO": {"ID": "EC","img_path": "Images/ES_1.jpg", "Desc": "<p>Habitación de 20 m2 con 2 camas individuales, baño completo, caja fuerte gratis, aire climatizado, tv y terraza con  Vistas al Parque Nacional de Doñana, Opcion de cocina, siempre bajo petición. Todas las habitaciones cuenta con pequeña nevera.</p> <p> Capacidad máxima: 3 Adultos más 1 niño  o 2 Adultos y 2 niños.</p>"},
    "ESTUDIO MAR": {"ID": "EM","img_path": "Images/ES_1.jpg","Desc": "<p>Habitación de 20 m2 con 2 camas individuales, baño completo, caja fuerte gratis, aire climatizado, tv y terraza con  Vistas al Mar, Opcion de cocina, siempre bajo petición. Todas las habitaciones cuenta con pequeña nevera.</p> <p>Capacidad máxima: 3 Adultos más 1 niño  o 2 Adultos y 2 niños.</p>"},
    "DOBLE SUPERIOR COTO":{"ID": "DSC","img_path": "Images/DSM_1.jpg", "Desc": "<p>Nuestra habitación Doble Superior Vista Coto, tanto para familias como parejas, se compone de un espacio de 20 m2 con 2 camas individuales, baño completo, caja fuerte gratis, pequeña nevera, tv y aire climatizado. Opción de cocina, plato de ducha o bañera, siempre bajo petición y disponibilidad.</p> <p> Capacidad máxima: 3 Adultos mas 1 niño o 2 Adultos y 2 niños.</p>"},
    "DOBLE SUPERIOR MAR": {"ID": "DSM", "img_path":"Images/DSM_1.jpg", "Desc": "<p>Nuestra habitación Doble Superior Vista Mar, tanto para familias como parejas, se compone de un espacio de 20 m2 con 2 camas individuales, baño completo, caja fuerte gratis, pequeña nevera, tv y aire climatizado. Opción de cocina, plato de ducha o bañera, siempre bajo petición y disponibilidad.</p> <p> Capacidad máxima: 3 Adultos mas 1 niño o 2 Adultos y 2 niños.</p>"}
}